<html xmlns:v="urn:schemas-microsoft-com:vml"
xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 9">
<meta name=Originator content="Microsoft Word 9">
<link rel=File-List href="./Chronik%20SKG_files/filelist.xml">
<!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>Bernd Loske</o:Author>
  <o:LastAuthor>Bernd Loske</o:LastAuthor>
  <o:Revision>18</o:Revision>
  <o:TotalTime>272</o:TotalTime>
  <o:Created>2002-11-30T22:53:00Z</o:Created>
  <o:LastSaved>2002-12-09T22:00:00Z</o:LastSaved>
  <o:Pages>14</o:Pages>
  <o:Words>6600</o:Words>
  <o:Characters>37624</o:Characters>
  <o:Lines>313</o:Lines>
  <o:Paragraphs>75</o:Paragraphs>
  <o:CharactersWithSpaces>46204</o:CharactersWithSpaces>
  <o:Version>9.3821</o:Version>
 </o:DocumentProperties>
</xml><![endif]-->
<style>
<!--
 /* Font Definitions */
@font-face
	{font-family:Wingdings;
	panose-1:5 0 0 0 0 0 0 0 0 0;
	mso-font-charset:2;
	mso-generic-font-family:auto;
	mso-font-pitch:variable;
	mso-font-signature:0 268435456 0 0 -2147483648 0;}
 /* Style Definitions */
p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0cm;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";}
p
	{margin-right:0cm;
	mso-margin-top-alt:auto;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";}
@page Section1
	{size:595.3pt 841.9pt;
	margin:72.0pt 90.0pt 72.0pt 90.0pt;
	mso-header-margin:35.4pt;
	mso-footer-margin:35.4pt;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
 /* List Definitions */
@list l0
	{mso-list-id:534469184;
	mso-list-type:hybrid;
	mso-list-template-ids:963541268 1525694254 1176781382 -336150548 1058594684 1551033624 1360167426 338361510 -164308374 -1517225920;}
@list l0:level1
	{mso-level-number-format:bullet;
	mso-level-text:\F0B7;
	mso-level-tab-stop:36.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;
	mso-ansi-font-size:10.0pt;
	font-family:Symbol;}
@list l0:level2
	{mso-level-tab-stop:72.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;}
@list l0:level3
	{mso-level-tab-stop:108.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;}
@list l0:level4
	{mso-level-tab-stop:144.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;}
@list l0:level5
	{mso-level-tab-stop:180.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;}
@list l0:level6
	{mso-level-tab-stop:216.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;}
@list l0:level7
	{mso-level-tab-stop:252.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;}
@list l0:level8
	{mso-level-tab-stop:288.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;}
@list l0:level9
	{mso-level-tab-stop:324.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;}
@list l1
	{mso-list-id:653796045;
	mso-list-type:hybrid;
	mso-list-template-ids:2137924140 67698689 67698691 67698693 67698689 67698691 67698693 67698689 67698691 67698693;}
@list l1:level1
	{mso-level-number-format:bullet;
	mso-level-text:\F0B7;
	mso-level-tab-stop:54.0pt;
	mso-level-number-position:left;
	margin-left:54.0pt;
	text-indent:-18.0pt;
	font-family:Symbol;}
@list l2
	{mso-list-id:1436712868;
	mso-list-type:hybrid;
	mso-list-template-ids:184578246 67698689 67698691 67698693 67698689 67698691 67698693 67698689 67698691 67698693;}
@list l2:level1
	{mso-level-number-format:bullet;
	mso-level-text:\F0B7;
	mso-level-tab-stop:50.2pt;
	mso-level-number-position:left;
	margin-left:50.2pt;
	text-indent:-18.0pt;
	font-family:Symbol;}
@list l3
	{mso-list-id:2128620901;
	mso-list-type:hybrid;
	mso-list-template-ids:2129059722 67698689 67698691 67698693 67698689 67698691 67698693 67698689 67698691 67698693;}
@list l3:level1
	{mso-level-number-format:bullet;
	mso-level-text:\F0B7;
	mso-level-tab-stop:36.0pt;
	mso-level-number-position:left;
	text-indent:-18.0pt;
	font-family:Symbol;}
ol
	{margin-bottom:0cm;}
ul
	{margin-bottom:0cm;}
-->
</style>
<!--[if gte mso 9]><xml>
 <o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <o:shapelayout v:ext="edit">
  <o:idmap v:ext="edit" data="1"/>
 </o:shapelayout></xml><![endif]-->
</head>

<body bgcolor=white background=wood03.gif lang=EN-GB style='tab-interval:36.0pt'>

<div class=Section1>

<p align=center style='margin-right:11.35pt;text-align:center;text-indent:14.2pt'><b><u><span
lang=DE style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Chronik
der Sportkegler-Gemeinschaft e.V. M&uuml;lheim an der Ruhr von 1957</span></u></b><span
lang=DE style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'> <o:p></o:p></span></p>

<p style='margin-right:11.35pt;text-align:justify;text-indent:14.2pt;
text-indent:1'><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>Erst in der zweiten H&auml;lfte der 50er-Jahre kam es in
M&uuml;lheim zu einer Ausbreitung des Sportkegelns.<br>
Im Juni 1954 hatten Josef Niemann und Heinz Quattelbaum informative Kontakte
mit der Gesch&auml;ftsstelle des Deutschen Keglerbundes in Essen und mit dem
Vorsitzenden des Westdeutschen Keglerverbandes in Dortmund aufgenommen. Au&szlig;er
ihnen bem&uuml;hte sich Willi Denkhaus um einen Neubeginn des Sportkegelns nach dem
2. Weltkrieg in seiner Heimatstadt. <br>
Diese beiden unabh&auml;ngig voneinander unternommenen Bestrebungen f&uuml;hrten erst
nach einer l&auml;ngeren Anlaufzeit zum Erfolg: Es mag einem Zufall gleichen, dass
der Stadtverband von Neuss im Jahre 1955 im Rahmen der Neusser
Jugendfestspielwoche auch einen Vergleichskampf im Sportkegeln gegen M&uuml;lheim an
der Ruhr angeboten hatte. Je zwei Sechser-Mannschaften sollten dazu zur
Verf&uuml;gung stehen. In welchen Zusammensetzungen sollten nun zwei Mannschaften
gefunden werden? In M&uuml;lheim waren ja noch gar keine Sportkegler vorhanden. Es
gab gen&uuml;gend Gesellschaftsclubs in unserer Stadt, die f&uuml;r diese Sportart
eventuell einige „K&ouml;nner“ in ihren Reihen vorborgen hielten. Man hatte wohl
schon aus einigen Gespr&auml;chen erfahren, wer wohl ein guter „Zivil“-Kegler sei,
aber ob seine sportlichen Qualit&auml;ten und F&auml;higkeiten f&uuml;r diese Berufung reichen
w&uuml;rden, war nun einmal nicht zu ahnen. So suchten sich die damaligen, von dem
Stadtsportbund f&uuml;r Leibes&uuml;bungen e.V. (heute M&uuml;lheimer Sportbund) eingesetzten
Verantwortlichen ihre „Leutchen“ heraus und versuchten den schon von vornherein
geahnten ungleichen Kampf.<br>
Ein gro&szlig;es Handicap war den zivilen M&uuml;lheimer Keglern noch nicht einmal bis zur
ihrer Reise nach Neuss bekannt geworden: denn sie dachten nicht eine Sekunde
weder &uuml;ber Sportkleidung noch &uuml;ber Handt&uuml;cher etc. nach, und das geh&ouml;rte,
obwohl gegen die „Profis“ ein Sieg niemals auszumachen war, zur absoluten
Misere der eindeutigen Niederlage. Niemand ahnte die Strapazen. Unseren Mannen
standen also bereits durchtrainierte Leistungssportler im Sportdress
gegenl&uuml;ber, w&auml;hrend unserseits in Zivilhose und Nylonhemd (damals gro&szlig; in Mode)
gekegelt wurde. Zu dem Zeitpunkt bestanden die Neusser Sportkegler bereits
etliche Jahre. Ja, unsere „Elite“ hatte zum ersten Mal Gelegenheit, damals noch
100 Kugeln (25 Kugeln linke Gasse in die Vollen, 25 Kugeln rechte Gasse
abr&auml;umen, 25 Kugeln rechte Gasse in die Vollen und 25 Kugeln linke Gasse
abr&auml;umen) - und das alles ohne Kranzwertung. Es lag viel daran zu wissen, da&szlig;
es f&uuml;r unsere M&uuml;lheimer um nichts ging als um die Ehre der als
Stadtmannschaften erstmals eingesetzten Keglerriegen. Aber diese Ehre konnte
leider nicht gerettet werden. In der M&uuml;lheimer Truppe waren wohl ansehnliche
Gesellschaftskegler, aber eben noch keine Sportkegler. Es fehlte noch reichlich
an Erfahrung und Kondition. Es mu&szlig; jedoch hervorgehoben werden, da&szlig; der
M&uuml;lheimer Willi Denkhaus - eben auch als Laie - dem Neusser Toni Lambertz, der
kurz zuvor Deutscher Einzelmeister geworden war, mit einem Holz &uuml;berlegen war. </span></p>

<p style='margin-right:11.35pt;text-align:justify;text-indent:1'><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Und dieser
Willi Denkhaus war der ausgehende Punkt f&uuml;r eine Gr&uuml;ndung der heute noch
bestehenden Sportkegler-Gemeinschaft e.V. M&uuml;lheim an der Ruhr. Er selbst und
einige interessierte Kegler hatten diesen sportlichen Spa&szlig; mit Interesse und
Energie zun&auml;chst einige Zeit bei den Duisburger Sportkeglern durchgef&uuml;hrt. Nach
dort gesammelten Erfahrungen wurde dann am 16.03.1957 zur konstituierenden
Sitzung am 24.03.1957 in der Gastst&auml;tte „Unkel“ zur Vereinsgr&uuml;ndung eingeladen.
Der Vereinsvorsitz wurde von Werner Heischkamp wahrgenommen, Willi Denkhaus als
2. Vorsitzender und Sportwart, sowie Josef Niemann als Gesch&auml;ftsf&uuml;hrer und
Pressewart und Heinz Thiesmann als Kassierer und Jugendwart zu fungieren
begannen. Diese Sportkameraden bildeten somiet den ersten Vereinsvorstand.
Immer noch mit Rat und Tat zur Verf&uuml;gung stand der damalige 1. Vorsitzende der
Duisburger Sportkegler und sp&auml;tere Niederrhein-Sportwart Erich Steuber. Als
sich nach wenigen Wochen die Sportkegler-Gemeinschaft e.V. M&uuml;lheim an der Ruhr
ziemlich sicher f&uuml;hlte, stieg sie auch gleich voll ins Programm ein und konnte
auch mit einigen guten Ergebnissen bei den &uuml;berregionalen Wettk&auml;mpfen
aufwarten. Das bemerkenswerte Engagement der damals Verantwortlichen wird durch
den rasanten Mitgliederzuwachs in den ersten Wochen nach der Vereinsgr&uuml;ndung
verdeutlicht. Die Gr&uuml;ndungsversammlung wurde damals von 17 Sportkameraden
besucht, von denen nachstehende Gr&uuml;n-dungsmitglieder ununterbrochen bis zum
heutigen Tag unserem Verein die Treue bewiesen haben: Klemens Feldermann -
Heinz Thiesmann - Herbert Meyer.<o:p></o:p></span></p>

<p style='margin-right:11.35pt;text-align:justify'><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Seit dieser
Zeit ist die Sportkegler-Gemeinschaft e.V. M&uuml;lheim an der Ruhr (SKG) im
Wettkampfsport und auf organisatorischen Gebiet weit &uuml;ber den eigenen
Stadtbereich hinaus bekannt geworden. Von den erfolgreichsten Sportlern
seinerzeit sind zu nennen: Heinz Thiesmann, Heinz Gronau, Dieter Tiefenbach,
Bernhard Borowiak, Fritz Wiescher, Friedhelm Klusmann, Theo Hopp, Hans
Liermann, Christa Tiefenbach und Anni Wolberg. Au&szlig;er ihnen sind Christa Helten,
Gerda Biermann, Helga Schubert, Ursula Hansen, Gerda Henser und Liese-Lene
Ingenilm als erste Sportlerinnen, alle hervorgegangen aus dem Club KSC 71 Saarn
zu nennen. Dieser Club wurde 1971 auf Initative von Herbert Czeczatka
gegr&uuml;ndet. Bei Regionalmeisterschaften und St&auml;dtk&auml;mpfen konnte M&uuml;lheims kegelsportliche
Repr&auml;sentanz ihr famoses K&ouml;nnen eindrucksvoll unter Beweis stellen. <br>
Erfreuliches l&auml;&szlig;t sich auch zum Thema organisatorische Arbeiten sagen. Hierf&uuml;r
zwei Beispiele aus der Vergangenheit: Am 5./6.11.1960 hat der Westdeutsche
Keglerverband (WKV) eine Tagung in der M&uuml;lheimer Stadthalle durchgef&uuml;hrt.
Gleichzeitig wurde f&uuml;r die westdeutsche Keglerjugend (111 M&auml;dchen und Jungen)
ein Trainingslehrgang im Restaurant Bismarckh&ouml;he, das seit dem Fr&uuml;hjahr des
gleichen Jahres drei neue vollautomatische Bahnen besa&szlig;, veranstaltet.
Untergebracht war der Keglernachwuchs in der Jugendherberge am Kahlenberg. Alt
und jung lobten die von der SKG &uuml;bernommene Organisation. Noch etliche Jahre
sp&auml;ter, als die SKG M&uuml;lheim ihr 10-j&auml;hrige Stiftungsfest feierte, w&uuml;rdigte der
1. Vorsitzende des WKV, Heinz Harsum, die von den M&uuml;lheimern 1960 geleistete
Arbeit mit den Woren: „Ein beredtes Zeichen von Organisation und Auffassung des
Kegelsports bleibt die in M&uuml;lheim vor Jahren durchgef&uuml;hrte Hauptversammlung des
WKV“ (Zitat aus der Festschrift zum 10-j&auml;hrigen Bestehen der SKG M&uuml;lheim). Vom
15. bis 18.04.1971 hat der Deutsche Keglerbund seine Bundestagung in der
M&uuml;lheimer Stadthalle ausgerichtet. Die gesamtes bundesdeutsche
Sportkegler-Prominenz war vertreten, da gleichzeitig alle Aussch&uuml;sse des Bundes
ihre Jahreshauptversammlung durchf&uuml;hrten. Zum guten Gelingen dieser
Veranstaltung trug in erster Linie unser 1. Vorsitzender Josef Niemann bei,
unterst&uuml;tzt von der M&uuml;lheimer Stadtverwaltung (Heinz Heiderhoff und Kurt
Wickrath). Auf Betreiben von Willi Denkhaus und Josef Niemann wurde 1961 in
Bottrop und 1964 in Oberhausen das Sportkegeln eingef&uuml;hrt. Das von den beiden
oftmals organisatorische Geschick blieb auch in &uuml;bergeordneten Verb&auml;nden nicht
ohne Anerkennung. Josef Niemann stand von 1958 bis 1971 als 1. Vorsitzender an
der Spitze der SKG. In Anbetracht der geleisteten Arbeit wurde er 1971 zum
Ehrenvorsitzenden mit Sitz und Stimme im gesch&auml;ftsf&uuml;hrenden Vorstand ernannt.
Au&szlig;erdem fungierte er auch als Beisitzer und Kassenpr&uuml;fer im Vorstand des WKV
und dessen Delegierter im DKB. <o:p></o:p></span></p>

<p style='margin-right:11.35pt;text-indent:14.2pt;text-indent:1'><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Die
Sportkegler-Gemeinschafte e.V. M&uuml;lheim an der Ruhr setzt sich aus verschiedenen
Abteilungen (Clubs) zusammen, die innerhalb des Westdeutschen Kegel- und
Bowling-Verbandes ihre Ligenspiele nach verschiedenen Klassenzugh&ouml;rigkeiten
austragen.<o:p></o:p></span></p>

<p style='margin-right:11.35pt;text-indent:14.2pt;text-indent:1'><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Der &auml;lteste,
1959 gegr&uuml;ndete Club „Rot-Wei&szlig; 59 M&uuml;lheim“ ist entstanden aus dem Club
„Bismarckh&ouml;he“ und „Ruhrperle“ = fusioniert zum Club „Ruhrh&ouml;he 59 M&uuml;lheim“. Aus
dem Club „Heckenrosen“ entstand Anfang der 60er Jahre der Club „KSF Styrum“,
der von 1967 bis 1975 innerhalb der Sportkegler M&uuml;lheim (Ruhr)-Styrum auch als
Verein selbstst&auml;ndig war (seinerzeit gab des zwei Sportkegel-Vereine in M&uuml;lheim).
<br>
Der Club „Ruhrh&ouml;he 59 M&uuml;lheim“ und „KSF Styrum“ fusionierten aufgrund
zur&uuml;ckgehender Mitgliederzahlen im Jahr 1987 zu dem heute noch bestehenden Club
„Rot-Wei&szlig; 59 M&uuml;lheim“, der einzige M&uuml;lheimer Club mit einer Damen-Abteilung, da
die Damen-Abteilung des KSC 71 Saarn im Jahre 1987. Vom einstmals als gr&ouml;ssten
Herren-Abteilung traten bis auf zwei Herren im Jahre 2000 dem Herren-Club „KSC
71 Saarn“ bei.<br>
Aus dem 1961 gegr&uuml;ndeten Club „Rollendes Gl&uuml;ck“ entstand sp&auml;ter auf
Veranlassung des Deutschen Keglerbundes (nur noch sportliche Club-Namen wurden
zugelassen) der Club „Blau-Wei&szlig; 61 M&uuml;lheim“.<br>
Im Jahre 1971 wurde zuerst als Abteilung des Vereins „Tuspo Saarn-Selbeck“ auf
Veranlassung des DKB der Club „KSC 71 Saarn“ gegr&uuml;ndet und der SKG M&uuml;lheim als
Abteilung unterstellt. <br>
Der j&uuml;ngste Club „Eintracht 73 M&uuml;lheim“ wurde von dem langj&auml;hrigen Vorsitzenden
und sp&auml;teren Ehrenvorsitzenden Heinz Ries 1973 gegr&uuml;ndet. Nach einigen Jahren
Spielerfahrung mu&szlig;te sich der Club aufgrund fehlender Mitglieder aus den
Ligenspielen zur&uuml;ckziehen. Heute ist noch ein Mitglied vorhanden. Mit dem
Austritt dieses Mitglieds w&auml;re die Sportgeschichte des Clubs beendet.<o:p></o:p></span></p>

<p style='margin-right:11.35pt;text-indent:14.2pt;text-indent:1'><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Es lassen sich
eine Reihe Erfolge aus den Ligenspieljahren aufz&auml;hlen. Als wichtigste sind zu
erw&auml;hnen da&szlig; die Damen von „Rot-Wei&szlig; 59 M&uuml;lheim“ im Jahre 1980 ein Jahr
Landesliga-Erfahrung (damals h&ouml;chste Damen-Liga der Sektion Schere) sammelten
und danach immer wieder in der zweith&ouml;chsten Liga, der alten Oberliga, heutigen
Niederrhein-Liga spielten.<br>
Auch heute spielen sie auf (zweit-)h&ouml;chsten Niveau: in der NRW-Liga <o:p></o:p></span></p>

<p style='margin-right:11.35pt;text-indent:14.2pt;text-indent:1'><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Auch die Herren
von „Blau-Wei&szlig; 61 M&uuml;lheim“ unter ihrem langj&auml;hrigen Vorsitzenden Peter
Goldenberg spielten Anfang der 80er Jahre wie auch in den Mitte der 90er Jahre
in der Niederrhein-Liga, einige Zeit als Fahrstuhlmannschaft mit
Zwischenaufenthalten in der Bezirksliga. Im Jahre 2000 stiegen sie in die
NRW-Liga auf. Im letzten Jahr (Saison 2001/02) belegten sie den 1.
Tabellenplatz. In der anschliessenden Play-Off-Runde wurde knapp der Aufstieg
in die 2. Bundesliga erst einmal auf die kommenden Jahre verschoben werden
musste.<o:p></o:p></span><span lang=DE
style="font-family:Arial; font-size:11pt; mso-ansi-language:DE"><i><u>
    </u></i></span><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'><br>
    </span></p>

<p style="text-indent:-1; margin-right:11.35pt; margin-left:1;"><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Ende der
70er-Jahre hatte die Jugend unter Leitung des Jugendwartes Willi W&uuml;bbeling und
des Jugendtrainers Herbert Meyer den gro&szlig;e Erfolge bei Meisterschaften: In der
Besetzung Birgit Frehmann, Marion Gessler, Petra Hansen, Anke Meyer und
Ersatzspielerin Simona Helten r&auml;umte die B-Jugend folgende Titel ab: <o:p></o:p></span></p>

</div>

<p style="text-indent:-1; margin-right:11.35pt; margin-left:1;"><span
lang=DE style='font-size:10.0pt;font-family:Symbol;mso-bidi-font-family:Arial;
mso-ansi-language:DE'>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>1978: 8. Platz bei der Deutschen Meisterschaft <o:p></o:p><br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>1979: <b>1. Platz bei der Deutschen Meisterschaft</b> und
Gewinner des WKV - Jugend - Pokals <br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>1980: 2. Platz bei der Deutschen Meisterschaft und
wiederum Gewinner des WKV - Jugend - Pokals </span></span></p>
<div class=Section1>

<p style='margin-right:11.35pt;text-indent:1'><span lang=DE style='font-size:
10.0pt;font-family:Arial;mso-ansi-language:DE'>Einige Jahre sp&auml;ter konnten sie diese
Erfolge in der A-Jugend fortsetzen: <br></span><span
lang=DE style='font-size:10.0pt;font-family:Symbol;mso-bidi-font-family:Arial;
mso-ansi-language:DE'>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>1986: <b>1. Platz bei der Deutschen Meisterschaft mit der
Mannschaft</b> mit Claudia Denkhaus, Birgit Kubach, Claudia Kubach, Tanja
Bleikamp und Kerstin M&uuml;ller, <b>1. Platz im Paarkampf</b> f&uuml;r Tanja Bleikamp
und Claudia Denkhaus sowie den 2. Platz im Doppel f&uuml;r Birgit Kubach und Claudia
Kubach<o:p></o:p><br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>1987: <b>1. Platz bei der Deutschen Meisterschaft mit der
Mannschaft</b>, 2. Platz im Einzel f&uuml;r Claudia Denkhaus<o:p></o:p><br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>1988: <b>1. Platz bei der Deutschen Meisterschaft im
Doppel f&uuml;r Claudia Kubach und Tanja Bleikamp </b><o:p></o:p><br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>1990:<b> <i>Bronze-Medaille (3. Platz) bei der 1.
Junioren-Europameisterschaft in Amneville/Frankreich f&uuml;r Birgit Kubach</i></b>
mit Partnerin Sabine Stumpf vom Verein Bergisch-Gladbach.<o:p></o:p></span></span></p>

<p style="margin-right:11.35pt;"><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Die Mannschaft
der m&auml;nnlichen &nbsp;Jugend war nicht ganz so erfolgreich: nur einmal, im Jahr 1992, schaffte
sie es, in der Besetzung: Dominik
Bernsee, Christian Prenger. Carsten Zimmermann und Marcel Kissmann an der
Deutschen Meisterschaft und mit einem 8. Platz abzuschlie&szlig;en. Im gleichen Jahr
erfolgte f&uuml;r <b><i>Dominik Bernsee</i></b> die Berufung zur <b><i>1.
Jugend-Europa-Meisterschaft in Kockelscheuer/Luxemburg</i></b>. Dort nahm er am
<b><i>Mixed-Doppel</i></b> teil und gewann die <b><i>Bronzemedaille (3. Platz) </i></b>mit
seiner Partnerin Judith Langeneck aus Fulda. <o:p></o:p></span></p>

<p style="margin-right:11.35pt;"><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Folgende
erwachsene Sportler haben die SKG M&uuml;lheim &uuml;ber&ouml;rtlich auch zu einem festen
Begriff im Sportkegeln werden lassen: <o:p></o:p><br></span><span
lang=DE style='font-size:10.0pt;font-family:Symbol;mso-bidi-font-family:Arial;
mso-ansi-language:DE'>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><b><span lang=DE style='font-size:10.0pt;font-family:
Arial;mso-ansi-language:DE'>Hein Gronau</span></b><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>: 3. Platz bei
den Deutschen Meisterschaften 1958 in der Versehrtenklasse <o:p></o:p><br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><b><span lang=DE style='font-size:10.0pt;font-family:
Arial;mso-ansi-language:DE'>Bernd Ries</span></b><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>: Teilnehmer
der Deutschen Nationalmannschaft bei den Junioren-Europameisterschaften in
Rimini/Italien. Mehrmaliger Teilnehmer bei den Deutschen Meisterschaften im
Einzel wie im Mixed-Doppel mit Partnerin Marion Henkel. Bundesligaspieler f&uuml;r
den DSC Wanne Eickel.<o:p></o:p><br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><b><span lang=DE style='font-size:10.0pt;font-family:
Arial;mso-ansi-language:DE'>Gisela Todt</span></b><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>: Alle
Durchg&auml;nge in der Damen-A-Klasse als Meisterin abgeschlossen sowie bis zum
altersbedingten Aufh&ouml;ren auch alle Durchg&auml;nge in der Damen-B-Klasse. Seit 1990 fast
immer Teilnehmerin im Damen B-Einzel bei den jeweiligen Deutschen
Meisterschaften. <o:p></o:p><br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><b><span lang=DE style='font-size:10.0pt;font-family:
Arial;mso-ansi-language:DE'>Melanie Hornig (geb. Zwick)</span></b><span
lang=DE style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>: Was
sich in der Jugend bereits abzeichnete, obwohl der gro&szlig;e Erfolg ausblieb,
bewies sie in der Junioren- und Damen-Klasse: h&auml;ufige Teilnahme an den
Deutschen Meisterschaften seit 1994 und bei L&auml;nderk&auml;mpfen. Spielerin im C-Kader
des WKV.<o:p></o:p><br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>Die <b>1. Herren-Mannschaft der SKG M&uuml;lheim</b> wurde im
Jahre 2001 Westdeutscher Meister in Bielefeld und nahm in Anschlu&szlig; an den
Deutschen Meisterschaften in Nordhorn teil, wo die Mannschaft unter dem Druck
der Spitzenkonkurrenz einen 7. Platz belegte. Folgende Spieler geh&ouml;rten dieser
Mannschaft an: Bernd Ries, Thomas Klasen, Theo M&uuml;lleneisen, Frank Dahlhaus,
Michael Kuenkamp und Joachim Pohl. <br></span>&middot;<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><span lang=DE style='font-size:10.0pt;font-family:Arial;
mso-ansi-language:DE'>Im Jahre 2002 erreichte die <b>1. Damen-Mannschaft der
SKG</b> bei der Westdeutschen Meisterschaft in Herne den Meistertitel und
qualifizierte sich zur Deutschen Meisterschaft nach Oberthal. Hier wurde es ein
sehr guter &nbsp;4.  Platz bei folgender Besetzung erreicht: Melanie Hornig, Birgit
Sowinski, Simone Sauer, Nicole Gediga, Marion Henkel, Tanja Panneck und
Carolin Sengpiehl.</span></span></p>

<p style='margin-right:11.35pt;margin-left:18.0pt;text-indent:1'><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Ein sehr gro&szlig;er
Erfolg unseres Vereines war der Bau der vereinseigenen Kegelhalle mit 4 Bahnen
und Gastst&auml;tte an der Moritzstr. 45 a in M&uuml;lheim-Styrum im Jahre 1972/1973. Der
Vorstand unter Federf&uuml;hrung unseres leider zu fr&uuml;h verstorbenen Heinz Ries
beschlo&szlig; auf Erbpachtbasis ein Grundst&uuml;ck von dem damaligen
Fu&szlig;ball-Regional-Ligisten 1. FC Styrum zu kaufen. Der Gedanke, eine Abteilung
„Sportkegeln“ in diesem Verein zu werden, wurde schnellstens wieder verworfen.
Mit gro&szlig;er Eigenleistung (gesamter Rohbaukomplex ohne Kegelbahnen) wurde bis
zum Fr&uuml;hjahr 1973 die heutige Kegelhalle errichtet. Leider konnte durch den
Konkurs des inzwischen in 1. FC M&uuml;lheim umbenannten und in die 2. Bundesliga
aufgestiegenen Fu&szlig;ballclubs das gesamte Geb&auml;ude in die Pleite mit
hineingerissen. Die &Uuml;berschreibung war durch die Schnelle des Niedergangs des
1. FC leider nicht mehr zustandegekommen. Dadurch das im Jahre 1977 bei der
Versteigerung des gesamten Objektes durch den damaligen Gesch&auml;ftsf&uuml;hrer der
Kegelhalle Max Plexnis ein Stillhalteabkommen mit der Ritter-Braueri in
Dortmund und mit der Firma Emil H&uuml;tter zustande gekommen war, hatte die SKG
eine M&ouml;glichkeit zum verh&auml;ltnism&auml;&szlig;ig g&uuml;nstigen Wiederkauf der Kegelhalle,
jedoch ohne die Gastst&auml;tte „Kegelst&uuml;bchen“ erhalten. Im Jahre 1985 konnte dann
endg&uuml;ltig die &Uuml;berschreibung auf die SKG M&uuml;lheim vorgenommen werden, so da&szlig; der
Verein nun wirklich Eigent&uuml;mer einer 4-Bahnen-Kegelhalle ist. Im Jahre 1990
wurde das laufende Darlehen getilgt und der damalige Vorstand machte sich zur
Aufgabe, nunmehr die Erweiterung um weitere 4 Bahnen in Angriff zu nehmen. In
diesem Jahr wurde die gesamte Anlage von au&szlig;en und innen einschlie&szlig;lich der
Kegelbahnen general&uuml;berholt. Die Genehmigung der Gelder durch das Land
Nordrhein-Westfalen erhielt der Verein im Jahre 1996 und im Jahr 2000 war es
dann dank gro&szlig;em Einsatzes vieler Vereinsmitglieder vollbracht: wir haben nun
auch noch 4 Kunststoffbahnen! <o:p></o:p></span></p>

<p style='margin-right:11.35pt;margin-left:18.0pt'><span lang=DE
style='font-size:10.0pt;font-family:Arial;mso-ansi-language:DE'>Platz in der
SKG ist f&uuml;r alle Altersklassen: Dr. Manseck trat im Jahre 1962 im Alter von 83
Jahren unserem Verein bei. Das bisher j&uuml;ngste Vereinsmitglied war der Sohn
unseres damaligen Vereinswirtes Josef Hemfort. Er wurde gleich nach der Geburt
bei der SKG angemeldet. <o:p></o:p></span></p>

<p style='margin-right:11.35pt;text-indent:14.2pt;text-indent:1'><span lang=DE
style='font-size:8.0pt;mso-bidi-font-size:10.0pt;font-family:Arial;mso-ansi-language:
DE'>Harald Bernsee (1. Gesch&auml;ftsf&uuml;hrer), &uuml;berarbeitet von Bernd Loske <o:p></o:p></span></p>

</div>

</body>

</html>
